[
   {
      "quiz":"Respecto a los sistemas de identificación de las Administraciones Públicas, ¿cuál de las siguientes afirmaciones es correcta?",
      "options":[
         "A- Cada Administración Pública adoptará las medidas adecuadas para facilitar la verificación de sus electrónicos.",
         "B- Se entenderá identificada la Administración Pública respecto de la información que se publique como propia en su portal de internet.",
         "C- La de sellos electrónicos será accesible medios.",
         "D- Todas las respuestas anteriores son correctas."
      ]
   },
   {
      "quiz":"¿Qué caracteriza la terminación del procedimiento por declaración de caducidad?",
      "options":[
         "A- En que es una excepción a la obligación de resolver.",
         "B- En que contra la resolución que declare la caducidad no cabrá recurso alguno.",
         "C- En que la caducidad se por paralización del procedimiento por causa imputable a la Administración.",
         "D- Ninguna de las respuestas anteriores es correcta."
      ]
   },
   {
      "quiz":"¿Bajo qué circunstancias no se iniciarán los procedimientos de oficio según el acuerdo del órgano competente?",
      "options":[
         "A- Por propia iniciativa o como consecuencia de orden superior.",
         "B- A petición razonada de otros.",
         "C- Por acusación.",
         "D- Todas las respuestas anteriores son correctas."
      ]
   },
   {
      "quiz":"Según el Real Decreto 412/2014, ¿quién ejerce las competencias atribuidas a las Administraciones educativas en el caso de la UNED?",
      "options":[
         "A- Al Gobierno.",
         "B- Al Consejo de Universidades.",
         "C- A la Conferencia General de Política Universitaria.",
         "D- Al Ministerio de Educación."
      ]
   },
   {
      "quiz":"En el caso de la defensa de una tesis doctoral, ¿quién convoca la sesión de defensa de la misma?",
      "options":[
         "A- La Escuela de Doctorado.",
         "B- La Comisión de Posgrado.",
         "C- El Presidente del Tribunal de tesis.",
         "D- El Secretario del Tribunal de tesis."
      ]
   },
   {
      "quiz":"La Comisión de Posgrado, tras la autorización de la defensa y evaluación de tesis, designará a dos de los evaluadores propuestos para que realicen un informe pormenorizado de la tesis en el plazo de:",
      "options":[
         "A- Tres meses.",
         "B- Dos meses.",
         "C- Un mes.",
         "D- Quince días."
      ]
   },
   {
      "quiz":"En caso de administración automatizada, ¿qué se puede establecer previamente?",
      "options":[
         "A- Organo u Organos Competentes, según los casos, para la definición de las especificaciones, programación, mantenimiento, supervisión y control de calidad.",
         "B- Organo u Organos competentes, en su caso, para auditoría del Sistema de información y de su Código fuente.",
         "C- Indicarse el órgano que debe ser considerado responsable a efectos de implementación.",
         "D- Ninguna de las respuestas anteriores es correcta."
      ]
   },
   {
      "quiz":"De acuerdo con el Real Decreto 822/2021, ¿sobre quién recae la responsabilidad de garantizar la calidad y el rigor académico y científico de los títulos de formación permanente?",
      "options":[
         "A- Sobre las Agencias de calidad.",
         "B- Sobre la ANECA.",
         "C- Sobre los sistemas internos de garantía de la Calidad de la Universidad.",
         "D- Sobre las Universidades."
      ]
   },
   {
      "quiz":"De acuerdo con lo establecido en el artículo 19 de la Ley 3/2022, en un expediente disciplinario a un alumno, ¿a quién corresponde la práctica de cuantas diligencias sean adecuadas para la determinación y comprobación de los hechos?",
      "options":[
         "A- Al Rector.",
         "B- A la Inspección de Servicios.",
         "C- Al Instructor.",
         "D- Al Secretario de"
      ]
   },
   {
      "quiz":"El R.D. de 5 de septiembre establece el Sistema Europeo de Créditos y el Sistema de calificaciones en las titulaciones universitarias oficiales con validez en todo el territorio nacional. Según el artículo 4, ¿qué dispone?",
      "options":[
         "A- El Consejo de Coordinación universitaria fijará el mínimo de créditos que deban ser asignados a una determinada materia en planes de estudio de enseñanzas conducentes a la obtención de títulos universitarios oficiales con validez en todo el territorio nacional.",
         "B- El Gobierno, previo informe del Titular del Ministerio de Educación, fijará el número mínimo de créditos que deban ser asignados a una determinada materia en planes de estudio de enseñanzas conducentes a la obtención de títulos universitarios oficiales con validez en todo el territorio nacional.",
         "C- El Gobierno, previo informe del Consejo de Coordinación universitaria, fijará el número mínimo de créditos que deban ser asignados a una determinada materia en planes de estudio de enseñanzas conducentes a la obtención de títulos universitarios oficiales con validez en todo el territorio nacional.",
         "D Las Universidades, previa verificaciån del Consejo de Coordinaciön Universitaria fijarå el numero minimo de créditos que deban ser asignados a una determinada materia en planes de estudiO de conducentes a la obterkiån de titulOS universitarios"
      ]
   },
   {
      "quiz":"Según lo dispuesto en el Artículo 21 de la L.O. 6/2001, de 21 de diciembre, ¿quiénes podrán ser nombrados como Vicerrectores por el Rector?",
      "options":[
         "A.- Entre los profesores doctores que prestan servicios en la Universidad.",
         "B.- Entre los profesores de los Cuerpos Docentes Universitarios doctores que prestan servicios en la Universidad.",
         "C.- Entre el profesorado y personal investigador que preste servicio en la Universidad.",
         "D.- Entre los profesores con vinculación permanente que prestan servicios en la Universidad."
      ]
   },
   {
      "quiz":"Según las normas contenidas en la L.O. 6/2001, de 21 de diciembre, de Universidades, ¿cuál de las siguientes afirmaciones es correcta?",
      "options":[
         "A.- Las universidades podrán contratar como profesores ayudantes doctores a quienes hayan sido admitidos o estén en condiciones de ser admitidos en los estudios de doctorado.",
         "B.- La figura de Ayudantes requerirá evaluación positiva por parte de la ANECA o del órgano de evaluación externo que la ley de la Comunidad Autónoma determine.",
         "C.- El contrato de profesores visitantes será de carácter temporal y con dedicación exclusivamente a tiempo completo.",
         "D.- Las universidades, de acuerdo a sus estatutos, podrán nombrar a profesores Eméritos entre profesores y profesoras jubilados que hayan prestado servicios destacados a la Universidad."
      ]
   },
   {
      "quiz":"El domicilio es inviolable. ¿Bajo qué circunstancias se puede realizar una entrada o registro en él?",
      "options":[
         "A.- Ninguna entrada o registro podrá hacerse en él salvo en caso de flagrante delito.",
         "B.- Ninguna entrada o registro podrá hacerse en él sin consentimiento del titular, salvo en caso de flagrante delito.",
         "C.- Ninguna entrada o registro podrá hacerse en él sin resolución judicial, salvo en caso de flagrante delito.",
         "D.- Ninguna entrada o registro podrá hacerse en él sin consentimiento del titular o resolución judicial, salvo en caso de flagrante delito."
      ]
   },
   {
      "quiz":"Los españoles, ¿qué derechos y deberes tienen?",
      "options":[
         "A.- Tienen el derecho de defender a España.",
         "B.- Tienen el deber de defender a España.",
         "C.- Tienen el derecho y el deber de defender a España.",
         "D.- Ninguna es correcta."
      ]
   },
   {
      "quiz":"En la Universidad de Málaga, ¿cómo se efectuará el pago por la Tesorería de las derivadas de operaciones presupuestarias o extrapresupuestarias?",
      "options":[
         "A.- Por medio de transferencias bancarias.",
         "B.- Por medios electrónicos.",
         "C.- En efectivo.",
         "D.- Pagos por móviles."
      ]
   },
   {
      "quiz":"Según el artículo 146 del Reglamento de Régimen Económico y Financiero de la Universidad de Málaga, ¿en qué se plasmarán las actuaciones realizadas y las conclusiones a las que se lleguen en el control financiero?",
      "options":[
         "A.- En la memoria anual.",
         "B.- En informes.",
         "C.- En considera falta grave el incumplimiento injustificado de la jornada de trabajo que se haya acumulado un mínimo de:",
         "D.- En auditorías."
      ]
   },
   {
      "quiz":"Según el Reglamento de Régimen Económico y Financiero de la Universidad de Málaga, ¿cuántas horas acumuladas de incumplimiento injustificado de la jornada de trabajo se considera falta grave?",
      "options":[
         "A.- Veinte horas al mes.",
         "B.- Quince horas al mes.",
         "C.- Diez horas al mes.",
         "D.- Cinco horas al mes."
      ]
   },
   {
      "quiz":"La situación administrativa de excedencia por cuidado de familiares de un funcionario público conlleva:",
      "options":[
         "A.- Que el puesto de trabajo se reserve menos tiempo durante años.",
         "B.- El disfrute de las vacaciones anuales reglamentarias.",
         "C.- La percepción de los trienios perfeccionados en el grupo de pertenencia.",
         "D.- Quedará subordinada a las necesidades del servicio debidamente motivadas."
      ]
   },
   {
      "quiz":"En un procedimiento disciplinario, según el Real Decreto 33/1986, el pliego de cargos deberá redactarse de modo claro y preciso en:",
      "options":[
         "A.- Párrafos separados y numerados.",
         "B.- Párrafos separados y numerados.",
         "C.- Incisos separados y numerados.",
         "D.- Acotaciones separadas y numeradas."
      ]
   },
   {
      "quiz":"De acuerdo con el Reglamento por el que se regula el procedimiento de los concursos de acceso a Cuerpos Docentes Universitarios de la Universidad de Málaga, una vez concluido el proceso selectivo, el Secretario o Secretaria de la Comisión de Selección entregará en el Servicio de Personal Docente e Investigador la documentación relativa al concurso, en un plazo máximo de:",
      "options":[
         "A.- Quince días hábiles.",
         "B.- Diez días hábiles.",
         "C.- Siete días hábiles.",
         "D.- Cinco días hábiles."
      ]
   },
   {
      "quiz":"En relación al régimen presupuestario, ¿cómo se denomina la clasificación de las grandes áreas de actuación del sector público para la consecución de sus metas institucionales?",
      "options":[
         "A.- Grupos de funciones.",
         "B.- Programas.",
         "C.- Familia de servicios.",
         "D.- Conjunto de competencias."
      ]
   },
   {
      "quiz":"¿Cuántas Comisiones de Reconocimientos de Estudios están constituidas en la Universidad de Málaga?",
      "options":[
         "A.- Una por área de conocimiento.",
         "B.- Por facultad o centro.",
         "C.- Ninguna de las respuestas anteriores es correcta.",
         "D.- No se proporciona información suficiente."
      ]
   },
   {
      "quiz":"¿Cuál es la duración máxima de la permanencia en los estudios universitarios oficiales correspondientes a una titulación de Grado para los estudiantes en régimen de dedicación a tiempo completo?",
      "options":[
         "A.- 7 cursos matriculados.",
         "B.- 8 cursos académicos matriculados.",
         "C.- 9 cursos académicos matriculados.",
         "D.- 10 cursos académicos matriculados."
      ]
   },
   {
      "quiz":"¿Quién es el responsable de la adecuación de la formación del doctorando y de la actividad investigadora a los principios de los programas y, en su caso, de las Escuelas de Doctorado?",
      "options":[
         "A.- El Coordinador del programa de doctorado.",
         "B.- El Director de la tesis.",
         "C.- El Tutor.",
         "D.- La Comisión académica de cada programa de doctorado."
      ]
   },
   {
      "quiz":"De acuerdo con lo establecido en el artículo 41 de la Ley 40/2015, ¿qué se entiende por actuación administrativa automatizada?",
      "options":[
         "A-Cualquier acto realizado íntegramente a través de medios electrónicos por una Administración Pública en el marco de un procedimiento administrativo y en la que haya intervenido de forma directa un empleado público.",
         "B.- Cualquier acto realizado parcial o íntegramente a través de medios electrónicos por una Administración Pública en el marco de un procedimiento administrativo y en la que haya intervenido de forma directa un empleado público.",
         "C.- Cualquier acto realizado íntegramente a través de medios electrónicos por una Administración Pública en el marco de un procedimiento administrativo y en la que no haya intervenido de forma directa un empleado público.",
         "D.- Cualquier acto realizado parcial o íntegramente a través de medios electrónicos por una Administración Pública en el marco de un procedimiento administrativo y en la que no haya intervenido de forma directa un empleado público."
      ]
   },
   {
      "quiz":"Sin perjuicio de lo previsto en los artículos 38, 41 y 42 de la Ley 40/2015, ¿qué se utiliza para la actuación de una Administración Pública, órgano, organismo público o entidad de derecho público cuando se utilizan medios electrónicos?",
      "options":[
         "A-- Sello electrónico del titular del órgano o empleado público.",
         "B.- Firma electrónica del titular del órgano o empleado público.",
         "C.- Certificado electrónico del titular del órgano o empleado público.",
         "D.- Todas las respuestas anteriores son correctas."
      ]
   },
   {
      "quiz":"¿Cuántos créditos tienen los planes de estudios para la obtención de los títulos de Máster Universitario según el Real Decreto 822/2021?",
      "options":[
         "A- 120 créditos.",
         "B.- Entre 60 y 120 créditos.",
         "C.- Entre 75 y 120 créditos.",
         "D.- Entre 120 y 180 créditos."
      ]
   },
   {
      "quiz":"Según el artículo 14 del Real Decreto 822/2021, ¿cuál es el número mínimo de créditos de los planes de estudio de grado?",
      "options":[
         "A-- De 240.",
         "B.- De 300.",
         "C.- De 360.",
         "D.- El que determine la memoria de verificación del título."
      ]
   },
   {
      "quiz":"Sin perjuicio de lo previsto en los artículos 38, 41 y 42 de la Ley 40/2015, ¿qué se utiliza para la actuación de una Administración Pública, órgano, organismo público o entidad de derecho público cuando se utilizan medios electrónicos?",
      "options":[
         "A-- Sello electrónico del titular del órgano o empleado público.",
         "B.- Firma electrónica del titular del órgano o empleado público.",
         "C.- Certificado electrónico del titular del órgano o empleado público.",
         "D.- Todas las respuestas anteriores son correctas."
      ]
   },
   {
      "quiz":"¿Cuántos créditos tienen los planes de estudios para la obtención de los títulos de Máster Universitario según el Real Decreto 822/2021?",
      "options":[
         "A- 120 créditos.",
         "B.- Entre 60 y 120 créditos.",
         "C.- Entre 75 y 120 créditos.",
         "D.- Entre 120 y 180 créditos."
      ]
   },
   {
      "quiz":"Según el artículo 14 del Real Decreto 822/2021, ¿cuál es el número mínimo de créditos de los planes de estudio de grado?",
      "options":[
         "A-- De 240.",
         "B.- De 300.",
         "C.- De 360.",
         "D.- El que determine la memoria de verificación del título."
      ]
   },
   {
      "quiz":"En virtud del R.D. 1125/2003, de 5 de por el que se establece el sistema europeo de Créditos y el Sistema de calificaciones en las titulaciones universitarias de carácter Oficial y validez en todo el territorio nacional, y según su artículo 5, apartado 4, ¿cómo se califican los resultados obtenidos por el alumno en cada una de las materias del plan de estudios?",
      "options":[
         "A- Suspenso, aprobado, notable y sobresaliente.",
         "B.- Suspenso, Suficiente, sobresaliente y matrícula de Honor.",
         "C.- Suspenso, notable, sobresaliente y matrícula de Honor.",
         "D.- Suspenso, suficiente, bien, notable y sobresaliente."
      ]
   },
   {
      "quiz":"Según el procedimiento de adjudicación de un contrato administrativo establecido en el artículo 82 del Reglamento de Régimen Económico y Financiero de la Universidad de Málaga, ¿qué opciones pueden ser?",
      "options":[
         "A.- Abierto, restringida o negociado.",
         "B.- De urgencia, de interés público, abierto y ordinario.",
         "C.- Restringido, de emergencia y negociado con o sin publicidad.",
         "D.- Ordinarios, urgentes o de emergencia."
      ]
   },
   {
      "quiz":"Según el artículo 82 del Reglamento de Régimen Económico y Financiero de la Universidad de Málaga, ¿qué documento no necesita ser remitido al Servicio de Contratación al solicitar el inicio de un expediente de contratación?",
      "options":[
         "A-- La ficha propuesta de inicio del expediente cumplimentada.",
         "B.- El pliego de Prescripciones Técnicas.",
         "C.- La reserva de crédito.",
         "D,- El presupuesto."
      ]
   },
   {
      "quiz":"Según el plazo establecido por el Senado para vetar o enmendar un proyecto de ley en los proyectos declarados urgentes, ¿cuál es el plazo?",
      "options":[
         "A-- 20 días naturales.",
         "B.- 10 días hábiles.",
         "C.- 15 días hábiles.",
         "D,- 10 días naturales."
      ]
   },
   {
      "quiz":"Para la prestación del consentimiento del Estado para obligarse por medio de tratados o convenios, ¿en qué casos se requerirá la previa autorización de las Cortes Generales?",
      "options":[
         "A.- Tratados de carácter político.",
         "B.- Tratados o convenios de carácter militar.",
         "C.- Tratados o convenios que afecten a la integridad territorial del Estado o a los derechos y deberes fundamentales establecidos en el Título I de la Constitución.",
         "D.- Todas las respuestas anteriores son correctas."
      ]
   },
   {
      "quiz":"El acto administrativo en virtud del cual la autoridad competente acepta formalmente y con cargo al presupuesto, la existencia de una deuda legítima ante una empresa o particular que ha realizado un trabajo para la Administración, se conoce como:",
      "options":[
         "A.- Compromiso del gasto.",
         "B.- Reconocimiento de la obligación.",
         "C.- Disposición del gasto.",
         "D.- Pago."
      ]
   },
   {
      "quiz":"Según el artículo 55 del EBEP, las Administraciones públicas seleccionarán a su personal funcionario y laboral mediante procedimientos en los que se garanticen los principios constitucionales de mérito y capacidad y, entre otros:",
      "options":[
         "A.- Transparencia.",
         "B.- Discrecionalidad y dependencia técnica en de Organos selección.",
         "C.- Publicidad de los contenidos de los procesos selectivos.",
         "D.- Todas las respuestas anteriores son correctas."
      ]
   },
   {
      "quiz":"De acuerdo con lo establecido en el artículo 63 del EBEP, ¿cuál de las siguientes causas no es de pérdida de la condición de funcionario?",
      "options":[
         "A.- La renuncia.",
         "B.- La sanción disciplinaria de servicio.",
         "C.- La suspensión firme de funciones.",
         "D.- La jubilación."
      ]
   },
   {
      "quiz":"Se entiende por documentos administrativos:",
      "options":[
         "A.- Los válidamente emitidos por los órganos de las Administraciones Públicas.",
         "B.- Cualquier documento emitido por una Administración Pública.",
         "C.- Los documentos emitidos por escrito por una Administración Pública.",
         "D.- Los documentos emitidos por cualquier medio por una Administración Pública."
      ]
   },
   {
      "quiz":"De acuerdo con la Ley 39/2015, aquellos cuyos intereses legítimos, individuales o colectivos, puedan resultar afectados por la resolución y se personen en el procedimiento en tanto no haya recaído resolución definitiva, tendrán la consideración de:",
      "options":[
         "A.- Afectados.",
         "B.- Terceros.",
         "C.- Sujetos pasivos.",
         "D.- Interesados."
      ]
   },
   {
      "quiz":"De acuerdo con los Estatutos de la Universidad de Málaga, elaborar propuestas, de acuerdo con la capacidad y medios de un Centro, para la admisión de estudiantes y criterios para su selección, es competencia:",
      "options":[
         "A.- Del Consejo de Gobierno.",
         "B.- De la Junta de Centro.",
         "C.- Del Rector.",
         "D.- Del Vicerrector que asuma las competencias relativas a estudiantes."
      ]
   }
]